<?= $this->getContent() ?>
<div class="jumbotron">
    <h1>Добро подаловать в тестовый проэкт INVO </h1>
    <p>INVO - это революционное приложение для бесплатного создания счетов-фактур.
        Получайте онлайн-платежи от своих клиентов и улучшайте свой денежный поток</p>
    <p><?= $this->tag->linkTo(['Users', 'Try it for Free &raquo;', 'class' => 'btn btn-primary btn-large btn-success']) ?></p>
</div>

<div class="row">
    <div class="col-md-4">
        <h2>Управление счетами в Интернете</h2>
        <p>Создавайте, отслеживайте и экспортируйте свои счета в Интернете. Автоматизируйте повторяющиеся счета и создайте свой собственный счет с помощью нашего шаблона счета и заклеймите его своим бизнес-логотипом. </p>
    </div>
    <div class="col-md-4">
        <h2>Панели инструментов и отчеты</h2>
        <p>Получите критическую информацию о том, как работает ваш бизнес. Посмотрите, что больше всего продает, кто является вашим высокооплачиваемым клиентом, и среднее время, которое ваши клиенты берут на оплату.</p>
    </div>
    <div class="col-md-4">
        <h2>Пригласить, делиться и сотрудничать</h2>
        <p>
            Пригласите пользователей и поделитесь своей рабочей нагрузкой, поскольку счет-фактура поддерживает несколько пользователей с разными разрешениями. Это помогает вашему бизнесу быть более продуктивным и эффективным. </p>
    </div>
</div>